export default [
    {
        id: 1234567, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 12345672, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 12345673, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 12345674, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 12345675, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 12345676, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 12345677, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 12345678, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 12345612, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 1234513, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 12345614, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 1234515, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 1234516, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 1234517, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 123456799, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
    {
        id: 123456733, // int ID объявления
        publishDate: 1234567, // int timestamp даты публикации
        publishDateString: '08:46, сегодня', // string дата публикации в человекочитаемом формате
        ownerId: 1234567, // int ID владельца объявления
        ownerLogin: 'otdelkadrov1', // string имя пользователя владельца объявления
        bulletinSubject: 'Оператор на входящие звонки (Владивосток)', // string
        bulletinText:
            'В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n' +
            '\n' +
            'Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n' +
            'Ты будешь:\n' +
            '- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n' +
            '- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n' +
            'Никаких продаж и «холодных» звонков!\n' +
            '\n' +
            'Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.', // string
        bulletinImages: [
            // string[] ссылки на прикрепленные к объявлению изображения
            'https://static.baza.farpost.ru/v/1510541224458_hugeBlock',
        ],
    },
]
